[
    "\"gG\" - Murkya\n",
    "\"lel\" - crappyrules\n",
    "\"<:t_wojak:414195596912754688>\" - Zpalmtree\n",
    "\"i haven't eaten any biscuits in two days ok\" - Zpalmtree\n",
    "\"did u do ur neck today bro\" - Murkya\n",
    "\"just go up to her and flex ur neck\" - Murkya\n",
    "\"Did u lads hit neck today?\" - Murkya\n",
    "\"now do 100 neck curls\" - Murkya\n",
    "\"One day ur neck will be so big\" - Murkya\n",
    "\"lets all do neck curls in unison bruhs\" - Murkya\n",
    "\"i hope u measured ur neck b4 u started the neck curls\" - Murkya\n",
    "\"ive been doing neck curls daily for a monh and i added an inch to my neck\" - Murkya\n",
    "\"she saw u got those neck gains\" - Murkya\n",
    "\"did u do ur necks-ercise today?\" - Murkya\n",
    "\"Bamboozle = Banboozle\" - Hai\n",
    "\"I dont only talk about necks\" - Murkya\n",
    "\"This portrays me as a neck exercise autist savant\" - Murkya\n",
    "\"That shit hurt guys Didnt feel good at all\" - Extra\n",
    "\"atone for your sins in the cleansing pain\" - Murkya\n",
    "\"You have pretty eyes\" - Extra\n",
    "\"yep JUSTED by the magnesium japs\" - Extra\n",
    "\"girls are like shitcoins you have to pnd them\" - hai\n",
    "\"omg i am like 5'5 5'6 jesus christ i didnt know i was this much of a manlet. JUST FUCK MY SHIT UP\" - Zpalmtree\n",
    "\"Hehe sleep is a figment of your imagination invented by the patriarchy to suppress your potential\" - RockSteady\n",
    "\"Bebop tried to happy easter me and I was like your folks killed Jesus you don’t happy me anything\" -RockSteady\n",
    "\"trtl.imhard4.men is the best pool\" - hai\n",
    "\"I believed in paper blockchain technology\" - hai\n",
    "\"I have heavy bags\" - hai\n",
    "\"anime is not gay\" - Zpalmtree\n",
    "\"Socket error FUCK I WANNA JAM A FUCKING SCREWDRIVER DOWN THE EYE OF MY COCK\" - bvlee\n",
    "\"Allah Ackbar\" - General of Taliban Bvlee\n",
    "\"I can't cum unless this bitch is crying\" - crappy\n",
    "\"I WAS PROMISED A VISIT FROM MR SHITTYDICK TODAY!!!  WHERE THE FUCK IS HE?\" - crappy\n",
    "\"did u fuck her face\" - Murkya\n",
    "\"Why did I stay up to get cucked like this\" - hai\n",
    "\"I have 2 coins\" -hai\n",
    "\"even gays don't like manlets\" - hai\n",
    "\"I've had amphetamin dick\" -hai\n",
    "\"How about a hat\" -hai\n",
    "\"gym's closed <:t_wojak:414195596912754688>\" - Buggle\n",
    "\"The gym is closed today\" - hai\n",
    "\"Extra I will take the next flight out to denver and fuck u in ur boipussy i swear to god. U do ur fuckin neck\" - Murkya\n",
    "\"bro she already looks like she her own mom\" -Murkya\n",
    "\"My ex is gonna be sorry she left me when she sees my thicc stronk neck <:t_mono:413861614039859222>\" - Extra\n",
    "\"Man Everytime I feel like life's just kicking me when I'm down Extra reminds me it's always worse for him\" - thornfalk\n",
    "\"Once the autism takes over you can't stop\" - hai\n",
    "\"Man Everytime I feel like life's just kicking me when I'm down Extra reminds me it's always worse for him\" - thornfalk\n",
    "\"The DARE program assured that kids round the world knew how to spot a quality joint and know how to smoke it. You can’t science the value on that. You just cant\" - Rock\n",
    "\"My test is probably low\" -hai\n",
    "\"once you go black i turn my back\" - hai\n",
    "\"How do you suggest\" - Buggles\n",
    "\"im gonna put on some autistic mid 2000s jpop and crank out 500 reps of 5 lbs\" - Murkya\n",
    "\">letting your penis steal the bloodflow that your muscles need. DYEL bro?\" - Extra\n",
    "\"I'm gonna castrate my buddy\" - Speedy\n",
    "\"You guys are a bunch of fucking normies\" - Hai\n",
    "\"how 2 meet 14 year olds\" - Zpalmtree\n",
    "\"extra's pretty good looking no homo\" - Zpalmtree\n",
    "\"MY HANDS SMELL LIKE FUCKING SOUE DOUGH BREAD AND SO DOES MY PHONE\" - speedy\n",
    "\"One day I will not have tits as big as my coworkers\" - Speedy\n",
    "\"Go measure your neck RIGHT FUCKING NOW\" - Extra\n",
    "\"Picnic this dick in her ass\" - Extra\n",
    "\"it's getting easier\" - Buggles\n",
    "\"I was thinking of skipping neck today\" - Murkya\n",
    "\"I've unironically thought about getting laser hair removal for my asshole\" - Extra\n",
    "\"buggles u say that 1 more time and i will fly out to wherever u are and slap that negativity out of u, u is beautiful, u is valid\" - Murkya\n",
    "\"my ass is ready daddy\" - Buggles\n",
    "\"D E P R E S S I O N\" - hai\n",
    "\"u would wear makeup u prettyboy fagit\" - Murkya\n",
    "\"I spent the last few minutes taking goatse pics of myself to try to see what was going on lmao\" -Extra\n",
    "\"I'm smarter than you\" - madk\n",
    "\"The height of how Alpha I am knows no limits\" - Alien\n",
    "\"The Buggles Heresy\" - Murkya\n",
    "\"I've always been autistic\" - Madk\n",
    "\"just get a gf / bf or whatever and have sex\" - madk\n",
    "\"What do you have to lose. a few faps?\" - murkya\n",
    "\"Im an alien. Im not from this world. I dont understand your kind\" - alien\n",
    "\"I need MEAT NOW\" - extra\n",
    "\"so warm, so juicy, so tender, moist but firm\" - buggles\n",
    "\"Hai has the worst quotes. Does he just not say anything memorable?\" - extra\n",
    "\"Because i want to charm that nignog\" - extra\n",
    "\"Holy fuck i thought i ate the whole tub of cottage cheese. But another one appeared. Full.\" - extra\n",
    "\"My dick doesn't even work rn\" - extra\n",
    "\"I need to eat caloriez\" - extra\n",
    "\"p....put it up your butt\" - murkya\n",
    "\"lad just skin it and fry it up\" - buggles\n",
    "\"not rat n cheese?\" - buggles\n",
    "\"hashdownload.geocities.net\" - alien\n",
    "\"You might save us from being broke before stupid shit asshole zpalm\" - hai\n",
    "\"My knee hurts from eating shit\" - Extra\n",
    "\"Don't quote me you fucks\" - Turtle?\n",
    "\"That's not because of eating, unless you've been eating dicks\" - Turtle?\n",
    "\">not buying a urethral sounding toy\" - buggles\n",
    "\"it's a a think that goes in ur pee hole\" - buggles\n",
    "\"can we train dick\" - zpalm\n",
    "\"I just did 100,000 cock pushups then fucked mkid's mom\" - crappyrules\n",
    "\"SNOW ON THE GROUND IT'S COLD MY KNEE HURTS MY COCK IS HARD MY CRYPTO IS DOWN MINING PROFITS ARE ASS\" - Extra\n",
    "\"I'm still stronger than you will ever be Murkya. My neck makes your neck look like a babies neck.\" - Alien\n",
    "\"I wish Murkya would shut up about necks before I start breaking necks\" - Alien\n",
    "\"don't let ur dreams be memes\" - Murkya\n",
    "\"I just want to achieve hypermasculinity\" - Extra\n",
    "\"Way to kiss ass guys\" - Alien\n",
    "\"so fucking horny rn\" - zpalm\n",
    "\"Can I put a chocolate chip cookie in a smoothir?\" - extra\n",
    "\"oh my god just google it I have no idea I like IPBC if you don't then whatever!\" - madk\n",
    "\"not fapping will no longer be an option\" - murkya\n",
    "\"Dude, look at those wizards\" - crappy\n",
    "\"Bitch I will make sure your ass is sore if you touch mine\" - speedy\n",
    "\"I don't want to gas all the kikes, just the greedy ones.\" - crappy\n",
    "\"i hope he goes rambo on that rectum\" - murkya\n",
    "\"No she doesn't want to fart on me... well maybe she does\" - madk\n",
    "\"I've never even been on r9k\" - extra\n",
    "\"Post dick in a non-homo way\" - extra\n",
    "\"GIVE ME THE PICS OR I'LL FIND THEM MYSELF\" - extra\n",
    "\"POST TITS OR I'M POSTING MY TITS\" - extra\n",
    "\"It's like 15.25 at the base\" - extra\n",
    "\"Imma get some fat bitch to tongue punch my fartbox\" - crappy\n",
    "\"Tfw no matter how many dead rats in my freezer she'll never come back\" - extra\n",
    "\"Fuck im coming puppos\" - extrahash\n",
    "\"I'm not going to murder anyone or hurt anyone lad\" - buggles\n",
    "\"I got the dick to spare\" - extra\n",
    "\"You might rape people - hai\" \"Well i'm good at not getting caught doing stuff so - extra\"\n",
    "\"does it do anything to your penis\" - buggles\n",
    "\"its an anime dating sim, its really cute\" - murkya\n",
    "\"steroids for babies?\" - murkya\n",
    "\"yo fuck off\" - zpalm\n",
    "\"id do the same thing. and touch myself lol. parents got worried\" - buggles\n",
    "\"I discovered masturabation. Oh man it went downhill from there. My brother thought I was literally autistic\" - hai\n",
    "\"Mkid is old news. Bot needs an upgrade so we can add anyones comments to it and then do $username for anybody.. Can anyone code that?\" -Crim\n",
    "\"when i get mad and see a tranny getting bulli i feel better\" - buggles\n",
    "\"alien probably has a 20 incher\" - murkya\n",
    "\"Girls are so fucking weird\" - extra\n",
    "\"HER BREATH SMELLS LIKE CHAD DICK SHE LOVES THE PENIS\" - bvlee\n",
    "\"nicely made wooden stuff isn't so common anymore\" - Zpalmtree\n",
    "\"i've had sex with 15 women and i hate most days im alive\" - alien\n",
    "\"I'mma get my balls and my ass amputated\" - bvlee\n",
    "\"My only regret is going out with a 14 incher\" - extra\n",
    "\"I mean, all he would have to do is blow me off\" - crappy\n",
    "\"You lads want explosives?\" - crappy\n",
    "\"Mkid aka Ex Navy Seal Current homosexual\" - alien\n",
    "\"women are evil\" - alien\n",
    "\"Eventually, you'll get real lonely and those gay dudes mouths won't look so bad\" - crappy\n",
    "\"when you poop it will take pictures of your penis and they mail them to you to buy publishers clearing house magazines\" -Buggles\n",
    "\"YOU RIPPED MY FUCKING PANTS\" - Zpalmtree\n",
    "\"nibble on them and lick them\" - buggles\n",
    "\"anime girls and necks only\" - hai\n",
    "\"he wasn't even that bad of a guy honestly, he killed a couple people\" -madk\n",
    "\"once again, I am smarter than you.\" - madk\n",
    "\"I think death is better than life\" - alien\n",
    "\"Quote me you whore\" - Alien\n",
    "\"I'M STARTING TO GET ANGRY\"-Extra\n",
    "\"i fap to that girl that killed herself because people made fun of her for doing porn\" - Alien\n",
    "\"madk, your tipbot fucking sucks\" - crappy\n",
    "\"Breaking news: young man dies to death with a crushed head\" - Extra aka IQ 180\n",
    "\"its fine\" -Alien\n",
    "\"i havent received a text message in over a month\" -Alien\n",
    "\"I bet she would fart on you for some weed\" -Buggles\n",
    "\"When alien is a downer: humor, articulate, funny and touching stories -Murkya aka fit bro\n",
    "\"Attitudes change quickly when dicks are involved and faces are shoved into pillows\" -Crappyrules\n",
    "\"when you nut on her face scream WU TANG like Dave Chappelle\" - Alien\n",
    "\"I'm not mediocre\" - extra\n",
    "\"i don't think i've ever talked to a woman\" - Zpalm\n",
    "\"If I was your dick, I'd pack up my balls and fucking leave you\" -Crappy\n",
    "\"Maybe just a quick drink of my semen\" - extra\n",
    "\"lad I bet she would let out some wet braps and not wipe then want it in her turd cutter\"- Buggles on 40+ days nofap\n",
    "\"I blame the trannies\" - fag hater madk\n",
    "\"Miss piggy is talking about how she use to shit in the woods when she lived in Oaklahoma because she lived in a shed\" - Extra\n",
    "\"I hate people \" -crappy\n",
    "\"I believe I can one day be happy and content and so should u guys.\" - madk\n",
    "\"I want to bend cinderella over and ass fuck her while she's wearing that dress\" - crappy\n",
    "\"I was wrong\" - Zpalm\n",
    "\"I love the gays\" -Madk\n",
    "\"if youre really so depressed about being a manlet, become gay\" - Madk\n",
    "\"Blood or semen?\" - extra\n",
    "\"Let me cum in your cooter then leave on my scooter\" - turtle?\n",
    "\"I didnt get shot, I was getting fucked in a gay brothel all weekend. Ass still hurts\" - Crappy\n",
    "\"mmmm who has potatoes?\" - miss piggy\n",
    "\"Did you powerfuck her asshole after that\" - extra\n",
    "\"InterCuntinental Bitch Molester\" - speedy\n",
    "\"NO RAPE\" - speedy\n",
    "\"chomps at dick angrily\" - murk\n",
    "\"I don't care speedy bite my cock\" - extra\n",
    "\"Asking extra not to snitch is like asking a cat not to meow\" -Murkya\n",
    "\"Your job as a man is to spread your speed in as man fertal vaginas as possible\" -Alien\n",
    "\"am i the only one who thinks dick smells good (no homo)\" - Zpalm\n",
    "\"just some guys nutting\" - Zpalm\n",
    "\"Let him piss on me\" - Buggles\n",
    "\"My dad got really mad I spent all day on the internet, playing with asians and shit\" - hai\n",
    "\"I forgot about extra giving him that money. Thats probably the coolest thing ive seen someone do in this chat\" -Alien\n",
    "\"im gay\" - Extra\n",
    "\"I will admit i do enjoy a good tentacle fuck every now and then\" - Extra\n",
    "\"I don't care half of you are NEETS\" -Extra\n",
    "\"but i want it no strings attatched milk and does anal\" - buggles\n",
    "\"Cheese milk\" - Extra\n",
    "\"Shut up extra\" - Extra\n",
    "\"I would tell her how fat she looked all the time and listening to her puking in my bathroom made me hard as hell\" - crappy\n",
    "\"I used to fuck a chick with short hair who's name was Carrie.  She was flat af and anorexic.  I called her Larry and introduced her as my little boy toy\" - crappy\n",
    "\"Heading into church right now.  Wish me luck\"-crappy\n",
    "\"My autism hurts me\" - Extra\n",
    "\"I love meat\" -Extra\n",
    "\"I'm beating off at the gym\" - extra\n",
    "\"My ass is getting big idk what u mean\" - extra\n",
    "\"Quitting monsters is harder than no fap\" - hai\n",
    "\"pull your pants down and thump the lower pubic area with ur pointing finger\" -Buggles\n",
    "\"So u pull back explosively is what you're saying. Fast and hard -Extra\n",
    "\"Trap semen will make u a soyboy\" - extra\n",
    "\"I used to shill the wii u on /v/ almost daily\" - alien\n",
    "\"How does one aquire a feminine penis, asking for a friend\" - Zpalm\n",
    "\"is it the forbidden fruit? feminine penis\" - buggles\n",
    "\"Feminine penis\" - Zpalm\n",
    "\"damn i want some feminine penis\" - hai\n",
    "\"there is nothing wrong with a feminie penis\" - wesley\n",
    "\"buggles pls dont be a gay furry\" - murkya\n",
    "\"just want something thicc to blast with batter lads\" - buggles\n",
    "\"God look selling your body whore\" - hai\n",
    "\"I'm a urinecoin whale\" -crappy\n",
    "\"ur lips just naturally belong around cock?\" - murkya\n",
    "\"Would you blow me for .12 xmr\" - hai\n",
    "\"don't believe me?\" - bvlee\n",
    "\"thank you for spitting on my penis it's much appreciated\" - buggles\n",
    "\"3 virulent young lads spitting on your penis in unison\" - extra\n",
    "\"@MADK WANTS HIS MONEY BACK they wont stop spitting on my dick\" - buggles\n",
    "\"Press S to spit on buggles penis\" - extra\n",
    "\"HAPPY FUCKING BIRTHDAY HITLER!\" - crappy\n",
    "\"I'm kicking off the race war!\" - crappy\n",
    "\"just add mixins to BTC\" - bvlee\n",
    "\"Dude i shoot out huge loads\" - extra\n",
    "\"Fuck u soyboys i'm gonna plant my seed\" - extra\n",
    "\"If only i could reproduce asexually\" - extra\n",
    "\"There's this really cute kid in the waiting room of my office rn\" - extra\n",
    "\"those are my goddamn shit coins and they cant have them\" - Alien\n",
    "\"Cocks on the brain\" - extra\n",
    "\"Text him your flurbo public key written on your penis in sharpie\" - Extra\n",
    "\"I fucked a girl\" - Extra\n",
    "\"Stick your minipenis in her miniclam in your minivan\" - Alien\n",
    "\"Stick ur pp in that girl\" - extra\n",
    "\"run a train on the school and disappear\" - buggles\n",
    "\"Bend her over and make her brap\" -Buggles\n",
    "\"I'm going to fucking kill myself\" - speedy\n",
    "\"you should try a tranny sometime lad\" - buggles\n",
    "\"Sometimes you just have to stick your dick in her mouth until it hits her throat. If she pukes, she pukes.\" - Alien\n",
    "\"Don't date her if you can overhead press her\" -extra\n",
    "\"You think I like blacks?\" - hai\n",
    "\"What's a 'landline'\" - Extra\n",
    "\"dipping chips in cookie butter\" - buggles\n",
    "\"Well that's just racially insensitive\" - extra\n",
    "\"nothing wrong with boi pucci lad\" - buggles\n",
    "\"There are so many underage girls in here\" - extra\n",
    "\"literally everything i say is a meme\" - Zpalm\n",
    "\"just go eat a blueberry bagel you fag, stop being sad\" - Aliens friend who doesnt know anything about depression\n",
    "\"its fine\" - Alien when things arent fine\n",
    "\"Shut the fuck up Extra\" - Extra and basically everyone else\n",
    "\"Just remember that you're doing a good job and everyone here is proud of you\" -Alien\n",
    "\"we're all gonna make it\" -Zpalm\n",
    "'*slaps cock angrily against tummy like a battle drum*' -Murkya\n",
    "\"\\*sigh\\*\" - Extra\n",
    "\"pizza pizza\" - Buggles\n",
    "\"j-just a prank\" - Extra\n",
    "\"the one dude said something in chink to the other ones and next thing I know I felt like I was in the middle of a bukkake party\" -Crappy\n",
    "\"She's some kind of mexican\" - extra\n",
    "\"Just take her to your room and start rubbing up on her\" - Extra\n",
    "'Plenty of people are happily married and have kids. I don't know why you guys are always so cynical about everything. I believe I can one day be happy and content and so should u guys.' -madk\n",
    "'you can still fuck my face bby' -Zpalm in a wig\n",
    "\"I'll make your throat feel like a pussy\" - purzhyon\n",
    "\"I've never tasted my own dick\" - extra\n",
    "'extra mom: \"what u aint man enough to fuck ur own mother? i knew i raised a fuckin pussy\"' -Murk\n",
    "\"By fucking the weights as hard as I can I can show her how bad i want to fuck her in the braphole\" - extra\n",
    "\"get your taint/ass licked while your cock gets fuckin cranked while high\" - buggles\n",
    "\"theyre on their knees with their lil doe eyes looking up then HNGHGNGHGHGNGHGN \\*splurt\\*\" - buggles\n",
    "\"i always referred to Cherry Garcia as 'the Alien of icecreams'' - Murkya\n",
    "\"nice lets get you turned on again\" - buggles\n",
    "\"My ass is bleeding really bad today :(\" - Extra Flow\n",
    "\"turtle isn't ever gonna moon\" - crappy\n",
    "\"How long would it take to bleed out in the bath?\" -Turtle?\n",
    "\"i crave death. that is my question\" - hai\n",
    "\"sometimes one smell can overpower another, shit may have been better lad\" - buggles\n",
    "'i post on 4chan when my gf isn't looking' -madkuck\n",
    "'/me barfs spaget out of ass' -Madk\n",
    "'just put some Vaseline on it every now and then you fucking idiot. That's basically all hemorrhoid cream is anyways is  Vaseline. Stay hydrated and stop straining while shitting. I'm sure deadlifting more weight than you can handle will be good for it though. Why am I either bothering? I hope you bleed out by hemorrhoid and they find you in a puddle of asshole blood' -Alien\n",
    "\"ur just salty that he has a gf who is down af for him and u have nothing ur all alone with ur nothingness\" - Murkya banting Extra into submission\n",
    "\"extra, you fucking moron.  I'm so tired of hearing about your asshole.\" - crappy\n",
    "\"Extra is slowly bleeding to death out of his asshole\" - murkya\n",
    "\"Bet it looks even better when a lad goes into him\" - Extra\n",
    "\"I'm a good judge of character\" - Extra\n",
    "'I'm an entrepreneur u guys just don't get it I'm the boss the guy who makes shit happens' -bvlee\n",
    "\"26/5/2018 the Alien Heresy\" - murkya\n",
    "'myprotein is a good site' -murk\n",
    "'Actually i buy whatever I want with my $75k at under 21 years old lol' -bvlee\n",
    "\" I'll find you faster than any doxxer you know\" - mkid2\n",
    "\"I talk when I'm done talking But thanks tho idiot\" - bvlee\n",
    "\"sorry my penis is so small\" - Extra Small\n",
    "\"madk is a pussy\" - Based Zpalm\n",
    "\"yo im down as fuck to gangbang extras mom with everyone in this discord\"- Murkya gagbang bro\n",
    "'I don't get cucked' -madk\n",
    "\"I will rape your dead corpse and titty fuck you bvlee\" -Author Unknown\n",
    "\"Fuck off madk\" - Extra\n",
    "\"pebus trident attack\" - buggles\n",
    "'why dont you have half naked pics of hai on your phone' -Alien\n",
    "\"I'm a shitty bored wageslave desperately searching reddit for a quick chuckle before I go home to a wife that cucks me\" - madk\n",
    "\"Nothing wrong with a fatty gents. They need loving too.. just make sure they. Put out.. or put them out\" - bbandit\n",
    "\"what if he gets one of those sex swings and the anchors fall out the ceiling while she sprays him with a hearty dook\" - Buggles\n",
    "\"Have a kid and youll never be sad another day in your life. Its like a buddy thats always there \" -Murkyaaay\n",
    "\"Tfw we're all really just one incredibly schizophrenic person talking to themselves\" -  Extra\n",
    "\"if I can't fuck extra or his mom I'll settle for his sister\" - murkya, probably\n",
    "\"Nah she's just a stupid cunt that doesn't know how to open her legs for a real nigga\" - Extra in reference to the love of his life\n",
    "'you are the epitome of toxic masculinity' -zpalm in reference to extra\n",
    "'I'm 5'11\" and happy with my body' -madk\n",
    "\"i'm better than you\"-Zpalm\n",
    "'You're all faggots' -Alien\n",
    "\"Sometimes when you guys are at church I do that command so I can feel like you're banting me\" - The loneliest boy Extra\n",
    "\"I want to have a bukaki party with a buncha lemons\" -bbanditt\n",
    "\"Wtf is this shithole\" - Issac Hayes\n",
    "\"I bet people were happier back in the day when they lived on a big farm in the middle of no where, laid around fucking and growing corn waiting to die happily at the ripe old age of 37\" - Alien\n",
    "\"Don't worry guys. Butthole is safe.\" - alien\n",
    "\"I have pretty high standards generally\" - Extra\n",
    "\"hes gonna fuck ur ass like a pussy\" - murk\n",
    "\"the next frontier of dildonics\" - buggles\n",
    "\"I really fucked up this time\" - Extra\n",
    "\"we will begin with a dinner containing oysters, and assorted mollusks, with rich leafy green vegetables in butter, then we will have cocktails containing ginger, after that we will slow down with music on, carefully selected ofc because we're telling a story, one to fap to, finally once you are done bathing and having lavender soap rubbed on your sore spots you will take your position on a nice bed with soft covers, then finally you will imbibe this elixir I have honed over the years, dont worry you wont lose conscious but we are gaining more tonight, soon you will know the depth of your body\" - Buggles seducing Extra\n",
    "\"i wanna fuck extras mom so hard that extra feels it\" - Murkya\n",
    "'no for drugs it will just be weed' -madk about his wedding day\n",
    "\"I'd fug my sister if I had one and she was hot\" - turtle\n",
    "\"She's going to taste like tangerines\" -Extra\n",
    "'Cuck ur dad' -purzhyon\n",
    "\"everytime I feel the demons creeping up, I put a shotgun in my mouth to keep them back down\" - Crappy aka handling his mental issues\n",
    "\"He threatened to stab crappy in the neck\" - turtle traders\n",
    "\"Stick to fucking tinder whores and collecting std's crypto isn't for you lad\" - Turtle?\n",
    "\"AITE GUVNAR FANCY A PLOW IN THE SHITTER LOVE?\" - Zpalm\n",
    "\"I took 2 bullets saving his worthless black ass.  and he knows I'd kill him if he fucked me\" - crappy\n",
    "\"fuck the fuck off\" - murkya\n",
    "- Yo, Alien, I'm really happy for you, I'ma let you finish, but Extra had one of the best conversations of all time! - Extra\n",
    "\"you're useless extra\" -Fexra\n",
    "\"Nobody ever died from drugs\" - Extra\n",
    "\"That sounds gay as fuck and I am definitely down\" - extra\n",
    "\"imblying alien cares about anything other than how awful hes feeling at any given moment in time\" - Murkya\n",
    "'Mmm buggles' -<#423914572148244490>\n",
    "'extra your legs look like arms with feet' -alien\n",
    "'anyone would lie to avoid a combined banting from murkya, alien, crappy, and buggles at the same time' -Murkya\n",
    "\"sluts on friday?\" - buggles\n",
    "\"damn you're pretty savage sometimes alien - Zpalm Anime God\n",
    "\"Say what you want i'm making progress\" -extratwinky\n",
    "\"don't listen to extra.  He's a fag.  Go slay some silver sneaker poon and get all her inheritance money\" -crappy\n",
    "'i wear your underwear and cum in it' -buggles\n",
    "\"Man Every time I feel like life's just kicking me when I'm down ~~Extra~~ Roger reminds me it's always worse for him\" - ~~thornfalk~~ Alien\n",
    "\"nothing wrong with a little dog on dick action lad\" -Zdog\n",
    "\"Not my fault you have some secret club bias against me\" - dog raper\n",
    "\"Mmm crappy u were better in person than I could have imagined\" - Roger\n",
    "\"for real, you've never raped a bitch before?\" - crappy\n",
    "'is that a buttplug for ants?' -Murk\n",
    "\"u just want to fuck the most masculine thing u possibly can without it being technically gay\" - murk\n",
    "\"WTF is wrong with you pussies?  Why don't you just fucking smoke crack?\" - crappy\n",
    "\"bitch i don't eat melon\" -Zpalm talking to his sweet open minded Mother\n",
    "\"if he sold he gonna be eating regretti spaghetti\" - rogerrobers\n",
    "\"eggsdre is making that shitbox whistle as we speak\" - Murkya\n",
    "\"alien is sitting in his living room gagging and retching violently from a Russian anti-depressant suggested by random people on internet\" -Buggles\n",
    "'I promise I will post ass2ass with my gf' -madk\n",
    "'my gym doesnt have barbells' -Murk\n",
    "\"are you going to fuck that granny?\" - buggles\n",
    "\"Are eggs vegan? I thought they were just vegetarian\" - Roger low iq\n",
    "\"Shes really showing off that stinker today murkya. It looks sweaty. Like, could you imagine smooshing your face in that thing right after her work out\" -Alien\n",
    "\"quick rich schemes usually have good results so you should be good to go\" - Alien\n",
    "\"dont do that Roger\" - Alien\n",
    "\"i-its not like i want to fuck you or anything b-baka\"\n",
    "\"ur not even worth a bant rn\" - murkya\n",
    "'I dunno what I am bro' -cia nigger\n",
    "\"Gain fat, burn muscle. Buy high and sell low\" - Alien quoting himself in desperate hopes of the bot actually using his quote\n",
    "\">got the gags from something \" - Buggles when he ruined himself in the eyes of his ex's family\n",
    "\">got the gags from something \"- Buggles\n",
    "\"It's more of a lack of common sense than intelligence\" - Extra\n",
    "\"all of our lives are meaningless in the long term lad\" - Murkya\n",
    "\"tucks for succs\" - Buggles\n",
    "'Dont give up crappy ive got major dicks in my bags' -bvlee\n",
    "\"You need paprika\" - hai\n",
    "\"It's hard to go from like, haha yeah I like dogs and bagels too! to, so, you going to come let me finger your butthole or what\" - Alien\n",
    "\"you guys are making me want to make this about me\" -Murkya on Extra\n",
    "\"fuck I can't wait to fucking die\" - crappy\n",
    "\"i like alien\" -Zpalm\n",
    "\"If all it takes is for me to sadpost to make you sad then you were never happy to start with.\" -Alien\n",
    "\"fucking while forking\" - alien\n",
    "\"ty alien\" - hai thanking Alien for doing the work while Murkya just coasted through life\n",
    "\"So long since I've had meat\" -Zpalm\n",
    "\">one of the employees walks over and goes \"eyyy bruv wanna play some paddy cake\"-Some large black man that wants to be Patty's lover\n",
    "\"The sperm dies as soon as it hits the air right\" - Extraspecial\n",
    "\"So i came on her and then she like rubbed it into her pussy, s-she can't get pregnant from that right?\" - Extraspecial\n",
    "\"I kind of hope she is pregnant\"- Do I really need to put the name? Who else would be like this?\n",
    "\"Punch her anyway\" -Zpalm\n",
    "\"i'm going to talk to her on tuesday and tell her if she wanted me to get her pregnant all she had to do was ask\" - extra wtf\n",
    "\"hey let's roleplay that you're a blind girl\" - Extra\n",
    "\"Extra wtf\" -roger\n",
    "\"I cried harder over katawa shoujo than 3/10 dumping me\" - Extra\n",
    "\"the adult content is needed even if you don't plan on jerking off tbh\" - Z\n",
    "\"nobody even knows I carry\" - pistol pete\n",
    "\"I've only had sex with one person where it was terrible... i might as well should of fucked the couch\" - bbanditt\n",
    "\"I did some blow last weekend\" - Extra\n",
    "\"I wish there was some little fucker around so I could beat the shit out of them\" - Zpalm\n",
    "\"damn would be fun to beat the shit out of extra\" - Zpalm\n",
    "'i havent eat luchables in a long time actualyl' -alium\n",
    "\"Nobody has ever licked my taint, I'm pure 😊\" - Turtle?\n",
    "'Wasn't alien just larping about being depressed' -roger\n",
    "'I hacked my funds out of my wallet and have the secure at coinbase' -bandito\n",
    "'i have had a weird feeling recently like \"what if I do like men?\" idk why' -madk\n",
    "'Ill also suck dick for money' -banditp\n",
    "\"Literally just pulled several long blonde hairs out of my asshole\" - eggdra\n",
    "'what's the point of being in <#423914572148244490>' -rogsteady\n",
    "'Look I kicked them cuz I didn't think' -madkuck\n",
    "'I voted for hillary' -bvlee\n",
    "\"I don't have pictures of a 14 year old kid on my computer kek\" -buggles\n",
    "\"i hear words but they dont come out\" - Buggles\n",
    "\"tfw you'll never jerk off a dolphin then do lsd together\" - turtle\n",
    "\"Yeah but cigs save me money in the long run by decreasing life expectancy\" - roger\n",
    "\"I have this reoccurring fantasy about blowing a hole in a bitches head with my .44mag then fucking it till I cum\" - crappy\n",
    "\"*omg this job where i sit on my ass all day is so frustrating and hard*\" - extras co-worker\n",
    "\"it's not illegal to fuck the dolphins at the aquarium if you pay the guy right\" - Extra\n",
    "\"I'm her daddy\" - Extra\n",
    "\"guys I wanna know more about the shrek universe\" - madk\n",
    "'outta my way black fucking shits' -based zpalm\n",
    "\"FUCKING IMAGINARY GIRLS IS ILLEGAL NOW BOYS\" - bvlee\n",
    "\">tfw the only people you show your emotions to are other people online engaged in a ponzi scheme based around sea life\" - zpalm\n",
    "\"motherfucking sheeny curse shylock nose sheckle stealing cocksucking kikes\" - crappy\n",
    "\"mmm, chinese\" - defender of the lads\n",
    "\"the only time I was in the hospital they gave me too much morphine and i showed the doctor my pp\" - Buggles\n",
    "\"NOT DICK PIKS\" - speedy\n",
    "'Extra I can be happy even if she can't give a blowjob' -speedu\n",
    "'extra dead eoy' -zpalm\n",
    "'why tf are there results on pornhub when i search hot pocket lmao' -innocent zpalm\n",
    "\"I like this moment\" - extra\n",
    "\"it's a giant transparent death anus\" - rock\n",
    "'I don't have a waifu' -Z \"3D Girls Are Not Important\" Palm\n",
    "\"I'm putting a payload on the network\" -speedcuck\n",
    "\"If there is really a god, he's a cocksucking faggot and I'll fucking stab him in the throat\" - crappy\n",
    "'how DUMB can you be!!\\' -madk\n",
    "\"shes not ideal mentally but i need fuk\" -speedu\n",
    "'Im 20 u think im bangin hookers? Well i have had my peepee sucked alot of times and almost slid it in- -bvlee virgin\n",
    "\"Bro lol she's not going to cuck me\" - Extra\n",
    "'I'm not a jew but people called me one and I faced antisemitism because of it' -madk\n",
    "'fuckign totallly pissed out my ass all over the place' -crappy\n",
    "\"Dumb people just piss me off\" - extra\n",
    "\"no. I dont remember\" -bvlee in answer to whether or not he touched pps with his friend\n",
    "\"She treats me with tender love and affection\" - Extra\n",
    "\"I used to get drunk off of vanilla extract\" - extra\n",
    "\"I'll say this and I'll only say this once. I wouldn't hang out here if I didn't like you assholes. Except bvlee. I fucking hate him - crappy's deleted post proclaiming his love for the lads\n",
    "\"You're the fucking reason we got divorced!\" - extra's mom\n",
    "\"I don't miss her -extra referring to the 3/10 love of his life\"\n",
    "“Nah thanks just had a finger sandwich” -rock\n",
    "\"It's easy to google and fix problems\" - Extra\n",
    "\"I don't like my voice really. I even downloaded an app trannies use for voice training to check my pitch\" - betak\n",
    "\"I mean it’s basically saying “if you don’t want to take a shit, plug your butthole” -Rock\n",
    "\"Alien:everytime i go to /tv/ there is cp there, what kind of mess are you involved in zpalm Zpalm: Post pics\"\n",
    "\"I'm surprised you have high enough testosterone to do that\" -Extra\n",
    "\"It's one of the most important machines and I work hard on it. If i dont set it up right, dildos go all over the floor and its a mess\" -alien\n",
    "/tts think of the lads pumping a lass but our moans will be broadcast through tts resembling anime girls -buggles\n",
    "\"I'm autistic\" - extra\n",
    "\"you are a stupid motherfucker extra\" -Zpalm\n",
    "\"I threw in extra 0's last second before we deployed\"  -rock\n",
    "\"just imagine how excited he will be the day after you get ran through the dildo machine to death and TRTL moons\" - crappy\n",
    "\"So I am a christian crypto Miner and cryptocoin dev\" - some retard\n",
    "\"hashing for jesus\" - rock\n",
    "\"madk, I'm going to attend one of his direct healing sessions tonight and ask him to help me expel the demons from you\" - buggles\n",
    "\"i just don't want extra to have anything good to happen to him\" - Zpalm\n",
    "\"omg, this skank will piss on anything\" - crappy\n",
    "\"that's what meme culture is - NPC 345819267855\"\n",
    "\"turtle-service.exe --wallet alien.wallet --password imabitterfaggot --rpc-password whyamialive\" -crappy\n",
    "\"I'm not eating oranges, i'm eating orange acidic fruits that come off of an orange tree\" - Extra\n",
    "\"tfw never will do a handstand upside down naked and get a wheat volcano poured into your butt for the ultimate high <:t_sad:413861614324940801>\" - Buggles\n",
    "\"I got paid in wood scraps once for mowing a big ass field, I was pissed, but i made them into bird houses and sold them by the road for 1 dollar each and made 4x what the guy would have paid me to mow the field\" -Rock\n",
    "\"man i woke up to go for a piss lass night and i accidentaly pissed all over the floor\" - Zoompiss\n",
    "\"how is that even close to an approximation of my name\" -Zoompiss\n",
    "\"only reason i live in this shithole is cuz of my own decisions\" -bvlee\n",
    "\"Maybe you cocksuckers are ok with going from $12k trtl to $500 but im not\" -bvlee\n",
    "\"Modern society breeds mental illness\n",
    "Gotta be resilient as fuck and just overcome all the shit that would otherwise destroy you\" - Wesley(welcome back lad <:comfy:413861614878588938>)\n",
    "\"STOP FUCKING DOG POSTING...\" - Alien showing his true colors\n",
    "\"Did you take an oath at the awards among a group of bored looking strangers?\" -beary\n",
    "\"Don't ever talk to me about trump again Egdru because  It might push me to do something I really don't want to do with you\" - Egdrus mom, willing to abandon him over her Trump Derangement Syndrome\n",
    "\"were not scared of gays we think is funny\" -bvlee\n",
    "\"i live in trailer with not only my normal family but also extended family\" - bvlee\n",
    "\"I was having ongoing delusions\" - Extrahash summed up in a nutshell by Extrahash\n",
    "\"but I have to stop being such a little fucking faggot bitch...\" Egdra during a rare introspection\n",
    "\"but anyways fuck you guys for saying i'm not beneficial to the company, my team was solely responsible for a 90% reduction year over year of maintenence costs\n",
    "90 fucking percent\" - Egdre getting butthurt as fuck over his adult daycare\n",
    "\"I'll smoke whatever.  I just like the simplicity of bowl.  You can give a man a bud and get him high for a day, or teach him to grow dope and probably get him arrested or high for a lifetime.\" -Browns1964Champs\n",
    "\"I wonder how long I would have to boil shit to kill the bacteria enough to be safe to feed it so someone?\" -Crappy \"High Test\" Rules\n",
    "\"a beat up kia, a depreciating motorcycle and a bloody asshole\" -crappy on the state of extra\n",
    "\"im not toxic\" - Alien\n",
    "\"im not a romantic nigga. Im a hottest nigga\" - Mufalito\n",
    "\"ausmosis\" - cvstn, in reference to rock getting infected by the lad's autism\n",
    "\"cuz im not fun and a fag mostly\" - Wesley on Wesley\n",
    "\"And my boss said I was doing a good job which made me feel good -madk\"\n",
    "\"shut up and dump your bags\" -Extra\n",
    "\"It's not like it's a complicated game like Chess to learn\" - 180 iq\n",
    "\"it would be a lot better if it wasn't a cli\" -Z \"GNU/Linux\" Palm\n",
    "\"we're just going to be one of thsoe couples that stays together for 50 years but never officially \"Gets together\"\" - Extra Cringe\n",
    "\"now the fired guy cant feed his kid, he will be depressive the rest of the mont and next... he will poison his son and blow his own head, the debts will hang him\" - mufalo\n",
    "\"I'm having a rough life intellectually\" - Extra crispy\n",
    "\"no person can be this retarded\" -Rock struggling to comprehend the level of retardation that is Extra Hash\n",
    "\"I was hit as a kid and look at me\" - Extra Special\n",
    "\"Oh a rare Alien quote.\" - Alien\n",
    "\"tbh i think alien has more contributed than you\" - comfy Zpalm compliment\n",
    "\"I'm not the hamburgler faggot\" - the hamburgler\n",
    "\"I'm not an idiot\" - extra\n",
    "\"ive always wanted to buy a functioning suit of armor and a real sword, and go fight animals, like things like raccoons and opossums, groundhogs, not hurt them but spar and chase, get like 3-5 of them on me fighting in the woods\" - bukl, badget basher\n",
    "\"My life is a joke\" - Extra Sad\n",
    "\"it's like i'm working for the company version of myself\" - Extra\n",
    "\"just search for cheeze pizza kek\" - Zpalm trying to get us V&\n",
    "\"did your penis expel ejaculate at the same moment in time that mine did\n",
    "\"every friday i have a date with my bf\" - Muffalo\n",
    "\"keep your pecker up\" - armitage\n",
    "\"turn down that zipper and let me smoke your blunt\" - mufalo\n",
    "\"you could try setting the node fee to goatse\" -zpalm\n",
    "\"bitch i don't make mistakes\" - Zpalm\n",
    "\"i wonder what kinda porn vitalik is in to\" - Zpalm\n",
    "\"The road to Easy Street goes through the sewer.\" - John fucking Madden\n",
    "\"Fuck off with your complaining extra your normie asshat.  No one gives a shit about your special snowflake syndrome or how you're 'smarter than the average person' but life is so hard for you. Your incessant humblebragging and ironic self deprecation puts you on the same level of my most hated enemies. You don't want to kill yourself, you're only saying that because you think it's the cool thing to say around here. Well guess what? You don't know shit compared to some of us lads here. We've been through depression and the worst mental anguish imaginable. Fuck off normie\" - Madk laying it down to extra\n",
    "\"one trick that stops tummy aches for me is to put hand sanitizer on my stomach and have a fan blow on it while i rub my stomach\" -bugl\n",
    "\"have you lads ever shit yourself in public before\" - Buggles\n",
    "\"Boss man says i can only eat every two hours and says i can only sleep when the sun hides from the moon\" - Alien\n",
    "\"Nah I always liked him\" - extra in reference to the biggest flamer of fit\n",
    "\"itd be like a rave but my pp in your butt\" -Bukl\n",
    "\"surprisingly you are far more competent than the majority of these retards\" Zpalm giving Extra the closest thing he will ever get to a compliment\n",
    "\"not gluing buds to your erect cock with dabs and then ramming it into your homies anus, and letting the friction ignite the thc so u both get blazed\" - Murk420\n",
    "\"bitches be crazy they cry all the time\" - SemiSolid\n",
    "\"It hurt\" - extra, on getting anal beaded\n",
    "\"Each passing day is its own new tier of agony. I pray not for goodness, but for the pain to stop increasing. Its like im slowly drowning and i see the shore get further and further away as the ocean takes me. But it is not a gentle release, it is a violent struggle. I kick with all my might against the water seeking to take me under, knowing that even if i keep afloat i will never reach the shore again\" - Alien when asked by a normie \"How are you Today and he gives his real answer\"\n",
    "\"i will suck your cock until my mouth hurts\" - mufalo\n",
    "\"dogfighting must be really fun\" -zpalm\n",
    "\"Extra not posting this weekend made me realize how much of a better time we all have when he doesnt post as much\" - Murk\n",
    "\"No wonder piggy wanted to go to that party. Everyone there looks fucking awful. Like they were casting for a movie and the part the needed was someone exceptionally ugly. - Alien\n",
    "\"niggas\" -Hai\n",
    "\"I'm always naked lad kek.Besides from socks though, I have some dignity <:t_devilish:496588628307345409> \" - Turtle?\n",
    "\"faces cant get pregnant\" - Buggles\n",
    "\"do you get internet\" - Buggles, asking someone currently using the internet\n",
    "\"lets stick his pp in a tank of leeches and feed him viagras <:t_devilish:496588628307345409> \"\n",
    "\"I have the babby fever\" - Extra\n",
    "\"I'm not retarded\" - Extra Special\n",
    "\"god blessed us with 2 extras - Muf\n",
    "\"Instead he's eating two little autism sausages\" - Alien on portion sizes\n",
    "\"you should learn spanish in a week culd be easy to your genius\" - Muf talking to geniuspalm\n",
    "\"Grammie i cleaned the kitty shitties pls gib wheat now <:pepe:413861616807837697>\" - purz on the quid pro quo of wheat\n",
    "\"eggdre dont eat them greens, pb up them debbies, wash them dishes up after eatin, and he not washin behind his ears and his winky in the shower, and he gossipin, you know what happens to boys like that eggdre\" - bukl\n",
    "\"buy him a stuffed penguin to put it on his desk to talk to\" - Buggles\n",
    "\"every time i see a lil babby my nuts start humming\" - extra on wanting to have children\n",
    "\"it's probably a great game, every game Alien recommends is awesome\" - Extra\n",
    "\"I’m dabbing off a limited edition glass rig. \n",
    "Y’all would t know\n",
    "It’s a Shelby young\n",
    "Approx value is more than my truck\" - Rockbvlee\n",
    "\"I burned the books\" - Rock\n",
    "\"Extra confirmed for retarded\" - Extra\n",
    "\"Alien why do you like that guy. There's a reason rock thinks you're 14. But no there's no pewdiepie anything in the game.\" -Dadk\n",
    "'get your finest pair of shorts, go to her door, sit down and put them legs behind that head, women love a flexible man, it's a sign of dominance in all age groups, when she opens the door to that she will know shes with a real man' -Buggles instructing James on how to woo a lady\n",
    "\"id sometimes huff the paint too much\"- Buggles on Gundams\n",
    "\"Maybe in 3000 years we'll be trying to draw human faces on aliens to see them better\n",
    "Less grumpy looking aliens if you slap an anime character on them\" @kevbot talking about @alien, or not\n",
    "\"sperm worm\" - Zpalm\n",
    "\"back when extra was less awful\" - Alien\n",
    "\"bot is back now if you want to suggest stuff\" -zootpoot\n",
    "\"whipe your knees if you're gonna poop on the floor in your shower\" - Alien\n",
    "\"Shitting after you shower is like washing your car before it rains.\" - Alien\n",
    "\"vitamin d: the body needs sunlight. We are autistic nerds who never go outside. So thats sunlight in a bottle..\" - alien\n",
    "\"i couldnt imagine what too stoned must be like in rocks eyes. most us of would probably be vomiting and shitting ourseleves hyperventilating at whatever feeling rock just had\" - Alium\n",
    "\"Scalies\" - Extras answer to 'Are turtlekin considered furries?'\n",
    "\"just look england, in some future the muslims will be the majorty\n",
    "thanks jews\" - Mufalito after his 7th beer\n",
    "\"if i go to a clinic and if i say to the doctor i dont wanna my healthy leg they will think in a mad person but if i say him i dont want my penis they will think im a woman inside of a men body\n",
    "thats how the actual world works\" - Wise Uncle Mufalo\n",
    "\"hey man quit fucking with me about memory shit\n",
    "its not like you say it is\" ForknotePapi\n",
    "\"but with your tongue lad, not your fingers,\" muffy teaching us how to...  speak?\n",
    "\"Wait I thought Christmas was an American holiday\" - High IQ\n",
    "\"you get used to the screaming\" - Zpalm\n",
    "\"Like is Zpalms family the lost boy? they just use their imaginations at dinner?\" - Straight Heterosexual Male\n",
    "\"My name is CuntDestroyer69\"\n",
    "\"the sneaky little jew bastard\" - extra on madk\n",
    "\"pulled pork if that's how you spell it idk polt pork\" - ShitHead\n",
    "\"but you know how I am, always optimistic, glass half full kind of guy. \" -alien\n",
    "\"I just said something in the market room\" - dab frog\n",
    "\">Alien's Undoing https://i.imgur.com/ssGojbe.png\"\n",
    "\"Alien is always right and the best at everything\" - Extra in a rare lucid moment\n",
    "\"if theres one place to not be self conscious its in a room based on a Taiwanese Knitting Forum populated by a bunch of autists\" - Murkya\n",
    "\"I always feel confident here in the Bangladeshi Kite testing forum\" - Alien\n",
    "\"we called my drug addict uncle like 2 hours into christmas asking where he was and he said oh shit its laundry day, i dont think i can make it\" - Christmas time told by Murk\n",
    "\"\"Goes to work\". You mean once a month when their overly complicated \" systems\" go down and he can't \"work\" from home\" - Madsavage on the warpath\n",
    "\"He's like that guy from into the wild but shittier\" - extra on Roger\n",
    "\"So sure, you women want to be independent too now eh, great. Don’t cry when your women’s lib movement leads to you sobbing into a hitachi magic wand at age 38 wondering if you metoo’d yourself into a hole.\" Popsteady\n",
    "\" extra: 100 pennies is more than $1.00\" -Zpalm engaging in one last Extra is awful flame war in 2018(hopefully there are still a couple days left)\n",
    "\" extra: 100 pennies is more than $1.00\" -Zpalm using ad hominem and straw man to argue a point\n",
    "\"I can solve all problems through pacifism\" - Roger\n",
    "\"Don't worry the angel pit bull will protect you yes he gets nervous around white people but it's bites of love\" -madk on mufalo's dog eating roger\n",
    "\"Guys I think I realized I nonironically like men sometimes. Just wanted to share :s\" - madgay\n",
    "\"Would I suck their dick? Probably. Would I want anything to do with the anus? No.\" -madk\n",
    "\"It's called missionary position for the sole purpose of procreation\" - Roger being a twisted degenerate\n",
    "\"nah my brain doesnt put out enough to really be worth reacting to.\n",
    "I would need to have scarlett johansson sucking my dick while injecting heroin in my arm while telling me i just won the lottery to just feel like a normal person would feel after biting into the first bite of good pizza.\" - Alium\n",
    "\"what's an exe\" - TurtleCoin Developer Extra Hash\n",
    "\"i provided a service for money\" - Zwhoretree\n",
    "\"My mom told me to just beeeeee urself today because my gf told her I like men and awhile ago I told her I think I'm autistic\" -madk\n",
    "\"idk how you like guys and girls but not traps\" -Zpoon\n",
    "\"Alien I'm going to log in to ark and visit the voodoo barn if you don't shut the fuck up.\" - who else has a voodoo barn in ark\n",
    "\"me and alien are bros\" - Zpalm\n",
    "\"I think if I touch my phone a certain way it happens magnets how do they work\" madk\n",
    "\"you didn't rape me but come on!!\" - madks gf (not) accusing him of rape\n",
    "\"paint me like one of your french girls\" - Turtle?\n",
    "\"madk is so dumb that he cant se how amazing is him\" -mufalo\n",
    "\"Is it really that wrong and stupid of me to think that yes she isn't being great and hasn't been great very often but that we can still have a successful relationship because I believe she also wants that behind her defensive attitude and daddy issues and other fears?\" - are you kidding me madk\n",
    "\"well, i choose eat some crackers and cocoa than being harassed by jews\" - mufalo\n",
    "\">be 30k in debt from art school >accidentally throw out his entire portfolio \"man fuck capitalism and banks n shiett its just all numbers mannnn\" ~murk's analogy of floridaman\n",
    "\"i dont want you to take care of me, i want turtle? to take care of me. to make me a special autism playpen in his mansion and tell me and Buggles stories while we play thump the pebus\" Aliums dream\n",
    "\"I make her say stuff like \"I'm a little eighteen year old girl and i'm not on birth control\" while I' mfucking her\" - 180 iq\n",
    "\"He'll post the video and it'll look like one of those kidnapping videos, all dimly lit while she's reading it off his printout crying\" - tq\n",
    "\"Hitler did nothing wrong\" - adjoining\n",
    "\"u poverty gnome\" - murk to mufalo\n",
    "\"takes alien's turtlecoin and take his mod too\" >Extra jew\n",
    "\"Let the ass pain fuel the bants\" -cvstn\n",
    "\"damn extra u shop like a rich white girl, look at u with those noosas\" Murk\n",
    "\"Y is my storr stupid?\" --bandit\n",
    "\"what is it with my friends fucking my sister\" -extra\n",
    "\"Fuck you guys everytime u make fun of my weight i cut myself\" -fat fuck\n",
    "\"I lost an avocado in my apartment\" - extra\n",
    "\"I fapped with a guinea pig when i was a kid, I was wearing jeans and i just like rubbed it back and forth on my pp while i was sitting on the couxh. It didnt seem to bother it\" - extra degenerate\n",
    "\"https://cdn.discordapp.com/attachments/508753891689496576/533474259775914004/unknown.png 'I'm so fucked up'\" - extra\n",
    "\"Where did it all go so wrong.\" - madk\n",
    "\"I've come to accept the fact that we will never ever be together\" - extra during a rare moment of honesty\n",
    "\"i don't mind getting pegged but only by girls...\" - Extrapeg\n",
    "\"someday I'd give Z my ass\" -Mufalito\n",
    "\"we cant be nice with you 1 minute because you're a fucking MESS\" -Mufalo tapping into the universal wisdom, realizing what extra is\n",
    "\"Hi every1 im new!!!!!!! holds up meme template my name is afdi but you can call me t3h C0lLeCtOr of rAiN! Lol..... As you can see I'm really poor!!! thats why I cam here, 2 meet other desperate roaches like me. \n",
    "- I'm 13 years old (smarter than apollo tho!) I like 2 watch youtube clickbait with Sierra (we're saving it for marriage, deal with it libtard) it's our favourite pass time! Bcuz we love mindless drivel! shes a roach too of course but I want 2 meet more beggars 😃 like they say the more the merrier!!! Lol... neways I hope to make alot of money here so give me lots of tips!!! WASUWASUWASSSUP <--- me spamming again -^ hehe..... BITCONNECT!! \n",
    "~t3h C0lLeCtOr of rAiN~\" -t3h C0lLeCtOr of rAiN\n",
    "\"My gf doesn't shave her armpits either doesn't have much hair though. I kind of like it\" -who else?\n",
    "\"Come visit me quick mufalo before my gf gets out of the hospital\"\n",
    "\"I think its a relatively benign substance. I think certain groups of people like to get up in arms about it in a moral panic and say how its causing people to be this or that but at the end of the day if the people who were addicted to weed stopped it, theyd probably be doing pretty similar shit to what theyve been doing, either using different substances or methods to placate the booboos. I think its attractive to people with mental illnesses because it provides a cheap dopamine hit that you dont really have to work for in the same vain as overeating would or drinking alcohol or masturbating. I wouldnt ever ban any of those in a society because its peoples choice ultimately if it doesnt hurt anyone else\" - murg on weed\n",
    "\"It ain't like I'm still 5 years old.\n",
    "Ain't like I'll be sitting up every night asking my mom: \"When's Turtle? coming home?\" Who needs him? He wasn't there to teach me how to be autistic, but I learned.\n",
    "Got through my first panic attack without him.\n",
    "I learned how to fap.\n",
    "I learned how to be depressed.\n",
    "How to chimp out.\n",
    "I had 14 great birthdays without him.\n",
    "He never even sent me a damn meme.\n",
    "To hell with him! I didn't need him then and I don't need him now.\" - Alium\n",
    "\"some colombian trannys are hot\" - mufalito\n",
    ">roger watching the entire southpark series in spanish\n",
    ">wheated out of his mind, so doesnt retain much, just laughing at the jokes hes seen 2 dozen times already\n",
    ">cartman points at stan's dogs cock\n",
    ">\"cohete rojo\"\n",
    ">roger does a small gasp of air from his mouth \"heh\" , thinking in his head that its the funniest shit hes ever seen\n",
    ">tries to enunciate the words to make his tv binging feel like learning \n",
    ">\"cohete rojo\" he mimics like hes watching dora the explorer\n",
    ">he pauses the show and opens up discord\n",
    ">opens mufs tab\n",
    ">\"yo dude....cohete rojo lmfao\"\n",
    ">mufalo reads the message\n",
    ">responds \"kek\"\n",
    ">roger closes his laptop and resumes his \"education\"\n",
    ">\"man im so good at speaking spanish\" -murk\n",
    "\"don't worry i would never feel bad for anyoene else\n",
    "i was just feeling bad for me\" - Extra summed up by Extra\n",
    "\"you wouldn't undestand\" - ExtraEmo\n",
    "\"you cant handle washing dishes. you cant handle not being a slacker stoner. you're like 24 and still living with mommy. you cant handle discord bants. you cant handle anything in adult life other than watching south park all day, not working and smoking pot. you know who does shit like that, immature kids. You're going to be miserable as fuck in that shit hole\n",
    ">Roger has left the chat\" - A grade alien bants\n",
    "\"we just went up 8 dollartoshis\" - extra\n",
    "\"I use to do about 35 inches....\" - Zpalm\n",
    "\"he just puts his cock on the window sill like an apple pie in the summer\" - buggles\n",
    "$suggest this is a loop\n",
    "\"I'm actually extremely open-minded I'm so open-minded that I won't be close minded by confining myself to the constraints imposed by religious boundaries, instead I see myself as a purveyor of the world and henceforth shall be known as the giver of no fucks.....\" -Roger 'Euphoria' Robers\n",
    "\"Bitch I am god\" - frodo\n",
    "\"what would you do if you walked into your apartment to poggy giving murg a blumpkin and she's screaming it stinks so bad daddy murg :pepe: and he ate all your chiggum breasts\" - buggles' age-old question\n",
    "\"Yes I like talking about trannies its just one of my autistic interests. In the same way people like true crime or whatever.\" - madk\n",
    "\"I like my girls with dicks, not my guys with pussies\" - zchad\n",
    "\"\"i-its not like i want u to bone my daughter or anything baka\" -Ally's dad, to Roger\n",
    "\"i was sexually arroused everytime tom almost ate jerry also\" - frodo\n",
    "\"i love carts, from a young age i was around carts, id see my uncles carts with parts and test equipment, a smooth glide and wheel is important, carts show someone is on the move and knows just what they need when they need it and doing something big, i like pushing them, smooth and with authority, you always get out of the way when someone has a cart, they have a lot of uses and an underrated piece of equipment, i have 2 carts in the autism hole, one has misc. tools on it, the other has a soldering station, common parts, and a function generator on it, can wheel it to whatever im working on, carts can be pleasing to roll and use if they're done right and useful\" - buggles\n",
    "\"c'mon man you guys are way better.....\" - Extratruth\n",
    "\"that would imply I know how to code\" ~ J R R Degolkein\n",
    "\"My very serious girlfriend enjoys gin\" - who else but extra\n",
    "\"are u bored about the life\" - Mufalito\n",
    "\"Trump is LITERALLY hitler\" suolpapi\n",
    "\"extra's next question is gonna be if he can make gains off of just grass\" - xaz\n",
    "$suggest $suggest\n",
    "\"that's gonna be a yikes from me dawg\" z's liquor speaking through him\n",
    "\"schedule a bloodtest and get blood panel with Vitamin D, B12, folate and homocysteine to rule out some easily fixable shit\" -Murk's sage advice that everyone should take\n",
    "\"her body hair is pretty hot\" -  Zfetish-san\n",
    "\"Y'all act like you've never seen purp before\" - Rogie\n",
    "\"Please fuck my ass and cum on my face, also I have daddy issues\" > frodo the modern cowboy\n",
    "\"lets dress up extra in a cow onsie pair of pajams and cut a hole in the butt\n",
    "and make him wear a bell around his neck\"  - Buggles\n",
    "\"alcohol was invented by jews to weaken your resistance to their schemes, that’s why jesus turned the water into wine\" - frodo\n",
    "\"don't you need furniture to fuck on\" -xaz to roger\n",
    "\"listen to extra\" -buggles\n",
    "\"tfw you give your keys to your uncle and he gets kicked out of a titty bar for trying to pay in tortuga pesos\" - senor buggles\n",
    "\"only like 4 i was the dd\" - extradrunkie\n",
    "\"antifreq fuck off were talking about eating ass for drugs\" - murg\n",
    "\"teenagers are still kids, they just stop being cute\n",
    "and maybe start being sexy\" - zootpoon\n",
    "\"But she does know how to accentuate the parts of her body with clothes\" - ExtraCope telling us about his pig\n",
    "\"i use to be ashamed of my cumrags—i thought the garbage man was gonna find my cum rags, so i used to wrap my cum rags up into a ball of tape so he didn’t know what it was\" > naughty frodo\n",
    "\"i want to get franks molt and ground it up in a pestle and mortar with animal fat and rub it on my chest\" - Buggles wanting to bond with his pet crab\n",
    "\"im not really attention thirsty like you extra\" -Alien\n",
    "\"it's really big\" - zpalmchan\n",
    "\"i tried fapping to hentai once\" - Buggles\n",
    "\"i want a fat gringuita\n",
    "with some mental illness\" - Mufalo dreaming big\n",
    "\"when i was a kid i would edge (didnt even know what that meant at the time) for a long time. and sometimes it would be such an intense cummie, that it would shoot over my head and hit the wall behind me\" - edgy alien\n",
    "\"Stop suggesting shit like that roger\" - Mr grumpy pants\n",
    "'maybe if i was in the shower, i don't want spit on my dick, that's sticky and yucky'\n",
    "\"bandit i swear to fuck if u tell me u bought snacks\" - murk losing hope\n",
    "\"I want ham, turkey, pecan pie, stuffing, green beans with bacon, cranberry sauce, pecan pie, apple pie, put ice cream on the pies, wash it down with baja blast, do 3 rounds of that in one day then smoke so much wheat i lose control of my basic bodily functions, pissing everywhere in a state of glee, my lower hierarchy of needs finally fulfilled\" Bugl\n",
    "\"i should have told them im not taking my hat off and they can suck my dick like our hero bbanditt\" - Aliums tribute to fren bandit\n"
]
